{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1600, "word_counts": "{\"the\": 1018, \"light\": 12, \"would\": 11, \"come\": 11, \"all\": 90, \"way\": 30, \"up\": 162, \"to\": 663, \"your\": 15, \"vehicle\": 1, \"and\": 837, \"then\": 73, \"it\": 341, \"seem\": 6, \"vanish\": 2, \"only\": 26, \"be\": 50, \"on\": 241, \"other\": 32, \"side\": 16, \"of\": 405, \"you\": 59, \"heading\": 2, \"well\": 37, \"my\": 1314, \"birthday\": 10, \"is\": 140, \"in\": 383, \"january\": 2, \"tears\": 29, \"eyes\": 94, \"too\": 34, \"much\": 27, \"mind\": 10, \"deep\": 11, \"sadness\": 2, \"heart\": 71, \"scanned\": 1, \"quickly\": 8, \"into\": 72, \"every\": 28, \"room\": 25, \"corner\": 6, \"as\": 123, \"i\": 1079, \"passed\": 5, \"by\": 44, \"more\": 31, \"than\": 15, \"once\": 17, \"fist\": 3, \"met\": 8, \"peeling\": 1, \"paint\": 3, \"a\": 535, \"closed\": 15, \"door\": 17, \"felt\": 44, \"afterglow\": 1, \"late\": 8, \"afternoon\": 3, \"sun\": 11, \"cool\": 6, \"zephyr\": 1, \"skin\": 18, \"at\": 156, \"same\": 12, \"time\": 62, \"when\": 72, \"stood\": 8, \"outside\": 7, \"main\": 3, \"gates\": 2, \"university\": 1, \"just\": 90, \"before\": 31, \"saw\": 29, \"his\": 49, \"car\": 27, \"making\": 5, \"that\": 226, \"turn\": 10, \"whatever\": 4, \"was\": 421, \"stuffing\": 3, \"head\": 135, \"yesterday\": 8, \"moved\": 15, \"chest\": 21, \"this\": 128, \"point\": 23, \"he\": 78, \"decided\": 14, \"consult\": 1, \"woman\": 6, \"front\": 18, \"desk\": 1, \"for\": 146, \"information\": 1, \"fucking\": 8, \"breaking\": 5, \"could\": 51, \"wrong\": 9, \"though\": 17, \"have\": 95, \"been\": 44, \"slaughter\": 1, \"but\": 160, \"turned\": 20, \"wheel\": 3, \"bit\": 22, \"down\": 103, \"lower\": 4, \"lip\": 1, \"trying\": 19, \"hard\": 18, \"can\": 28, \"force\": 3, \"back\": 106, \"another\": 14, \"lump\": 1, \"throat\": 19, \"mr\": 1, \"jackson\": 1, \"called\": 9, \"me\": 191, \"told\": 18, \"call\": 6, \"ask\": 5, \"so\": 153, \"didn't\": 36, \"that's\": 8, \"why\": 12, \"'m\": 2, \"calling\": 3, \"him\": 41, \"''\": 43, \"broke\": 12, \"out\": 166, \"giggling\": 3, \"rushed\": 1, \"cover\": 3, \"mouth\": 28, \"stealing\": 2, \"an\": 57, \"embarrassed\": 2, \"glance\": 4, \"nurses\": 1, \"watching\": 6, \"complete\": 5, \"awe\": 2, \"legs\": 30, \"keep\": 18, \"with\": 182, \"through\": 37, \"hills\": 2, \"fell\": 23, \"messed\": 3, \"shoulder\": 14, \"pretty\": 21, \"damn\": 1, \"near\": 4, \"several\": 6, \"fingers\": 11, \"knees\": 11, \"body\": 19, \"shaking\": 8, \"sorrow\": 1, \"held\": 11, \"since\": 15, \"woke\": 19, \"closest\": 2, \"analogy\": 1, \"feel\": 38, \"like\": 77, \"ted\": 1, \"sad\": 10, \"sap\": 1, \"next\": 16, \"day\": 49, \"drain\": 1, \"clogged\": 3, \"know\": 46, \"true\": 3, \"own\": 5, \"glasses\": 5, \"gone\": 21, \"over\": 43, \"16\": 2, \"years\": 15, \"what\": 51, \"do\": 30, \"not\": 78, \"order\": 5, \"eyesight\": 1, \"relax\": 2, \"vision\": 2, \"stay\": 5, \"sharp\": 6, \"happy\": 8, \"half\": 14, \"dark\": 8, \"dense\": 1, \"woods\": 3, \"overgrown\": 1, \"one\": 75, \"trail\": 1, \"winding\": 2, \"she\": 74, \"lived\": 2, \"boonies\": 2, \"amp\": 2, \"night\": 25, \"getting\": 30, \"ready\": 7, \"bed\": 24, \"glanced\": 1, \"window\": 5, \"red\": 15, \"flicker\": 1, \"i'm\": 56, \"frozen\": 2, \"few\": 25, \"moments\": 3, \"welling\": 1, \"try\": 9, \"squash\": 1, \"emotions\": 2, \"later\": 8, \"realized\": 4, \"had\": 118, \"probably\": 17, \"narrowly\": 1, \"avoided\": 1, \"being\": 23, \"molested\": 1, \"kidnapped\": 1, \"or\": 32, \"worse\": 7, \"especially\": 3, \"don't\": 23, \"circumstance\": 1, \"stopped\": 12, \"laughing\": 5, \"clearing\": 1, \"looking\": 8, \"again\": 38, \"blossomed\": 1, \"blisters\": 2, \"from\": 87, \"tape\": 3, \"places\": 3, \"where\": 16, \"sheet\": 2, \"wrinkled\": 2, \"against\": 20, \"such\": 7, \"princess\": 1, \"pea\": 1, \"thing\": 19, \"fascinating\": 1, \"medical\": 1, \"staff\": 2, \"who\": 18, \"declared\": 1, \"bizarrely\": 1, \"soft\": 2, \"looked\": 28, \"automatically\": 3, \"first\": 31, \"person\": 7, \"others\": 2, \"there\": 78, \"heroine\": 1, \"beside\": 4, \"reached\": 2, \"hand\": 48, \"started\": 35, \"hallucinating\": 1, \"thrashing\": 1, \"around\": 41, \"bathroom\": 5, \"stall\": 2, \"colorado\": 1, \"middle\": 6, \"nowhere\": 2, \"august\": 1, \"infant\": 1, \"stroller\": 1, \"backup\": 1, \"hands\": 36, \"full\": 6, \"needed\": 4, \"things\": 19, \"still\": 61, \"numb\": 2, \"numbness\": 1, \"never\": 42, \"left\": 17, \"arm\": 17, \"crazy\": 8, \"violently\": 3, \"high\": 5, \"walked\": 11, \"friend\": 11, \"ground\": 8, \"put\": 25, \"brow\": 1, \"furrowed\": 1, \"worry\": 2, \"maybe\": 12, \"need\": 14, \"take\": 11, \"rest\": 11, \"anything\": 11, \"exercise\": 2, \"related\": 1, \"help\": 7, \"better\": 14, \"really\": 36, \"speaking\": 1, \"am\": 24, \"taken\": 8, \"inspired\": 2, \"please\": 3, \"free\": 3, \"comment\": 2, \"any\": 16, \"questions\": 1, \"two\": 24, \"hours\": 14, \"expert\": 1, \"also\": 21, \"ex\": 6, \"husband\": 2, \"murdered\": 1, \"arms\": 32, \"long\": 16, \"make\": 12, \"about\": 71, \"2\": 11, \"miles\": 6, \"apartment\": 2, \"notice\": 2, \"small\": 16, \"drop\": 3, \"say\": 18, \"uh\": 1, \"oh\": 12, \"get\": 72, \"starts\": 7, \"rain\": 6, \"little\": 35, \"harder\": 6, \"im\": 9, \"soaked\": 2, \"even\": 36, \"shoes\": 2, \"are\": 42, \"filled\": 5, \"water\": 23, \"can't\": 21, \"breath\": 8, \"nose\": 20, \"took\": 18, \"off\": 39, \"knuckles\": 3, \"bleeding\": 5, \"hell\": 12, \"kinda\": 5, \"10\": 8, \"30\": 5, \"million\": 4, \"thoughts\": 7, \"rolling\": 3, \"sensed\": 1, \"four\": 5, \"short\": 5, \"3\": 10, \"feet\": 37, \"tall\": 3, \"gray\": 3, \"colored\": 2, \"'beings'\": 1, \"large\": 8, \"children\": 3, \"they\": 56, \"were\": 83, \"telepathically\": 1, \"great\": 13, \"danger\": 3, \"ahead\": 4, \"sporting\": 1, \"boyfriend\": 7, \"we\": 94, \"went\": 44, \"under\": 10, \"splash\": 1, \"they're\": 5, \"sitting\": 13, \"right\": 33, \"across\": 12, \"pool\": 5, \"mom\": 15, \"staring\": 10, \"her\": 70, \"part\": 15, \"life\": 23, \"stiff\": 2, \"board\": 2, \"move\": 11, \"inch\": 2, \"except\": 3, \"dart\": 1, \"sleeping\": 5, \"sister\": 5, \"ten\": 3, \"away\": 37, \"after\": 50, \"practice\": 3, \"wednesday\": 2, \"literally\": 4, \"black\": 7, \"blue\": 3, \"exact\": 3, \"guy\": 9, \"go\": 39, \"our\": 21, \"house\": 20, \"seems\": 3, \"lately\": 3, \"cloud\": 1, \"cruel\": 1, \"innately\": 1, \"has\": 18, \"residence\": 1, \"unwrapped\": 1, \"candy\": 1, \"popped\": 4, \"see\": 50, \"heh\": 1, \"finished\": 3, \"eating\": 6, \"some\": 54, \"us\": 17, \"continued\": 3, \"shopping\": 1, \"wandering\": 1, \"shops\": 1, \"number\": 4, \"times\": 8, \"crouch\": 2, \"spread\": 4, \"bend\": 2, \"jumper\": 1, \"lifted\": 2, \"cannot\": 1, \"explain\": 6, \"blog\": 1, \"many\": 14, \"wrote\": 2, \"having\": 12, \"cancer\": 1, \"trouble\": 1, \"seeps\": 1, \"caught\": 14, \"think\": 14, \"its\": 21, \"want\": 9, \"write\": 8, \"trapped\": 1, \"inside\": 9, \"die\": 3, \"going\": 35, \"buried\": 8, \"spooky\": 2, \"very\": 42, \"real\": 8, \"fear\": 11, \"death\": 3, \"believe\": 8, \"reincarnation\": 1, \"those\": 14, \"feelings\": 2, \"which\": 40, \"now\": 49, \"hundreds\": 1, \"risen\": 1, \"fumbled\": 1, \"toward\": 2, \"doorknob\": 1, \"made\": 20, \"weird\": 15, \"stomach\": 21, \"tightening\": 1, \"stupid\": 4, \"blush\": 1, \"neck\": 22, \"yet\": 9, \"couldn't\": 21, \"look\": 16, \"how\": 21, \"we're\": 2, \"bowling\": 1, \"dinner\": 5, \"began\": 8, \"sit\": 14, \"run\": 13, \"relatively\": 2, \"quiet\": 3, \"oddly\": 1, \"enough\": 12, \"school\": 12, \"minutes\": 8, \"mine\": 10, \"nice\": 10, \"religious\": 3, \"girl\": 14, \"exactly\": 6, \"wanted\": 8, \"yell\": 1, \"stave\": 1, \"radio\": 1, \"loud\": 4, \"used\": 9, \"rock\": 4, \"music\": 9, \"open\": 16, \"sand\": 2, \"hear\": 10, \"roar\": 1, \"waves\": 2, \"strength\": 3, \"gulf\": 1, \"winds\": 1, \"pushing\": 1, \"pulling\": 6, \"sacred\": 1, \"motion\": 2, \"else\": 6, \"smell\": 4, \"drops\": 2, \"welcome\": 1, \"said\": 22, \"sure\": 7, \"showed\": 6, \"bouncer\": 1, \"face\": 67, \"preferred\": 1, \"method\": 1, \"keeping\": 4, \"exclusiveness\": 1, \"intact\": 1, \"tiny\": 5, \"club's\": 1, \"capacity\": 1, \"limit\": 1, \"87\": 1, \"given\": 1, \"privilege\": 1, \"laying\": 1, \"glen's\": 1, \"beat\": 5, \"strong\": 1, \"ear\": 10, \"wonders\": 1, \"heaven\": 1, \"dancing\": 6, \"bolero\": 1, \"walking\": 8, \"truck\": 1, \"raised\": 4, \"cement\": 2, \"curb\": 3, \"bumpers\": 1, \"ankle\": 7, \"folded\": 3, \"lay\": 7, \"blink\": 1, \"morning\": 19, \"both\": 12, \"x\": 6, \"rays\": 1, \"show\": 3, \"tissue\": 1, \"damage\": 5, \"knew\": 4, \"bones\": 3, \"fine\": 10, \"pounded\": 5, \"couldnt\": 4, \"eight\": 4, \"inches\": 5, \"here\": 20, \"nine\": 2, \"snow\": 9, \"jinki\": 1, \"fiddling\": 1, \"broadcast\": 1, \"super\": 9, \"shiok\": 1, \"shower\": 4, \"awesome\": 7, \"home\": 24, \"use\": 9, \"towel\": 2, \"wipe\": 1, \"fast\": 6, \"forward\": 4, \"21\": 3, \"living\": 6, \"opened\": 7, \"kicked\": 1, \"trash\": 2, \"sleepless\": 1, \"nights\": 1, \"evident\": 1, \"cake\": 2, \"foundation\": 2, \"concealer\": 1, \"hide\": 3, \"massive\": 2, \"eyebags\": 1, \"bad\": 16, \"tired\": 7, \"cup\": 2, \"coffee\": 4, \"upstairs\": 2, \"dressed\": 1, \"running\": 12, \"scout\": 1, \"something\": 25, \"eye\": 22, \"armrest\": 1, \"rocking\": 1, \"chair\": 3, \"loses\": 1, \"sock\": 1, \"repainting\": 1, \"realised\": 1, \"5\": 10, \"behind\": 10, \"schedule\": 1, \"gig\": 1, \"nothing\": 25, \"safe\": 2, \"speeding\": 1, \"infront\": 1, \"cry\": 5, \"heaving\": 1, \"sobs\": 1, \"faked\": 1, \"miscarriage\": 1, \"trees\": 4, \"'moon'\": 1, \"splatterd\": 1, \"hot\": 11, \"cleaning\": 2, \"product\": 1, \"everywhere\": 3, \"burnt\": 3, \"mark\": 4, \"earth\": 4, \"base\": 4, \"delta\": 1, \"responding\": 1, \"calls\": 1, \"alone\": 7, \"vast\": 1, \"emptiness\": 1, \"space\": 2, \"swallowed\": 1, \"piece\": 2, \"meat\": 1, \"sort\": 6, \"suctioned\": 1, \"i'll\": 3, \"forget\": 8, \"bitch\": 3, \"glare\": 2, \"shot\": 4, \"because\": 43, \"winter\": 3, \"blues\": 1, \"least\": 6, \"brent's\": 1, \"while\": 26, \"family\": 8, \"throw\": 4, \"party\": 5, \"glad\": 1, \"remember\": 18, \"man\": 11, \"certainly\": 4, \"name\": 4, \"view\": 4, \"glaciers\": 1, \"distance\": 1, \"silly\": 1, \"good\": 21, \"work\": 22, \"feeling\": 19, \"world\": 8, \"hotel\": 5, \"crumbling\": 1, \"lonesome\": 1, \"thanks\": 2, \"encouragement\": 1, \"worth\": 4, \"hurts\": 13, \"raise\": 4, \"triceps\": 1, \"enthusiastic\": 1, \"hope\": 4, \"entered\": 1, \"voting\": 1, \"booth\": 2, \"duck\": 4, \"hit\": 19, \"aunt\": 3, \"porch\": 2, \"bare\": 1, \"lick\": 2, \"until\": 13, \"ghost\": 2, \"shadows\": 2, \"odd\": 7, \"knows\": 1, \"throwaway\": 2, \"linzi\": 1, \"course\": 6, \"tried\": 19, \"them\": 32, \"decision\": 1, \"immediately\": 11, \"questioned\": 1, \"putting\": 2, \"did\": 27, \"asked\": 2, \"w\": 3, \"realizing\": 1, \"spray\": 1, \"nor\": 1, \"crap\": 2, \"dropped\": 5, \"elements\": 1, \"bags\": 3, \"become\": 5, \"smaller\": 1, \"txt'd\": 1, \"last\": 26, \"week\": 13, \"knee\": 9, \"wtf\": 2, \"punch\": 2, \"tied\": 3, \"ray\": 3, \"gun\": 4, \"heeeeeead\": 1, \"dip\": 1, \"nerves\": 7, \"swiftly\": 1, \"correct\": 2, \"instructor\": 1, \"anyone\": 2, \"matter\": 1, \"malicious\": 1, \"spirit\": 2, \"curious\": 3, \"horribly\": 3, \"intriguing\": 1, \"hate\": 2, \"idea\": 6, \"progress\": 1, \"breaks\": 3, \"wasted\": 1, \"standing\": 10, \"thread\": 2, \"perfect\": 4, \"dragged\": 2, \"it's\": 30, \"toe\": 2, \"thank\": 2, \"plain\": 2, \"thin\": 3, \"air\": 11, \"screaming\": 8, \"sucks\": 2, \"sorry\": 7, \"dude\": 1, \"brighter\": 2, \"if\": 9, \"during\": 15, \"shades\": 1, \"creepy\": 12, \"happening\": 3, \"20th\": 1, \"excuse\": 4, \"spelling\": 3, \"wrapping\": 3, \"tightly\": 6, \"letting\": 3, \"warm\": 4, \"escape\": 3, \"onto\": 7, \"brain\": 22, \"figuring\": 1, \"waiting\": 7, \"cooperate\": 1, \"cramps\": 1, \"aches\": 2, \"shoulders\": 8, \"minutely\": 1, \"position\": 3, \"imagine\": 4, \"completely\": 12, \"different\": 5, \"seating\": 1, \"system\": 1, \"mention\": 3, \"entirely\": 3, \"new\": 23, \"drive\": 7, \"mechanism\": 1, \"leave\": 12, \"none\": 2, \"mentioned\": 1, \"incident\": 1, \"criminal\": 1, \"shoot\": 1, \"pushed\": 4, \"pups\": 1, \"played\": 1, \"tests\": 2, \"someone\": 14, \"loose\": 4, \"female\": 3, \"pup\": 1, \"simplly\": 1, \"crawled\": 2, \"lap\": 1, \"licked\": 2, \"ill\": 5, \"suffering\": 3, \"pain\": 19, \"hurt\": 21, \"gave\": 8, \"powerful\": 2, \"knocked\": 1, \"wind\": 6, \"thought\": 15, \"warmth\": 1, \"coax\": 1, \"color\": 2, \"existence\": 2, \"laughs\": 1, \"she's\": 2, \"nervous\": 4, \"past\": 7, \"whenever\": 3, \"i've\": 23, \"gained\": 1, \"weight\": 5, \"straight\": 11, \"hips\": 3, \"strange\": 8, \"braced\": 1, \"wall\": 9, \"ended\": 16, \"falling\": 8, \"silence\": 4, \"cupped\": 2, \"ears\": 11, \"voice\": 5, \"below\": 3, \"begged\": 2, \"pleaded\": 1, \"unburied\": 1, \"eat\": 5, \"brains\": 1, \"anyway\": 11, \"chocolate\": 2, \"got\": 64, \"nerve\": 2, \"games\": 1, \"roommate\": 2, \"showered\": 1, \"end\": 17, \"year\": 15, \"garbage\": 3, \"suite\": 1, \"headache\": 3, \"protest\": 1, \"ness\": 1, \"readings\": 1, \"obviously\": 1, \"defective\": 1, \"peppermint\": 1, \"patties\": 1, \"wore\": 3, \"cologne\": 1, \"beach\": 3, \"heard\": 10, \"huge\": 8, \"bang\": 1, \"bright\": 3, \"white\": 11, \"flash\": 3, \"houses\": 2, \"holds\": 1, \"colour\": 3, \"ages\": 2, \"lucid\": 1, \"lying\": 8, \"hospital\": 3, \"leg\": 14, \"elevated\": 1, \"young\": 5, \"indian\": 1, \"doctor\": 8, \"save\": 1, \"ordered\": 1, \"food\": 6, \"mcdonalds\": 2, \"instead\": 4, \"buying\": 1, \"theatre\": 2, \"ridiculous\": 2, \"prices\": 1, \"always\": 11, \"downloading\": 1, \"burn\": 10, \"cheap\": 2, \"cds\": 1, \"wearing\": 3, \"45spf\": 1, \"sunscreen\": 1, \"forearms\": 2, \"will\": 16, \"dream\": 8, \"job\": 6, \"okay\": 4, \"boy\": 6, \"dismay\": 1, \"toilet\": 6, \"won't\": 1, \"flush\": 1, \"thieves\": 1, \"smile\": 9, \"haha\": 1, \"eyebrows\": 6, \"suspiciously\": 1, \"footsteps\": 1, \"basement\": 5, \"play\": 8, \"halo\": 1, \"semi\": 2, \"professionally\": 2, \"ton\": 2, \"ppl\": 1, \"xbox\": 1, \"live\": 9, \"amount\": 1, \"tournaments\": 1, \"lot\": 18, \"haven't\": 6, \"no\": 49, \"option\": 1, \"beating\": 3, \"erratically\": 1, \"top\": 7, \"sieze\": 1, \"possibly\": 3, \"due\": 1, \"compensation\": 1, \"habits\": 1, \"stress\": 1, \"worrying\": 1, \"issue\": 2, \"eyelids\": 2, \"swelling\": 3, \"shut\": 8, \"crack\": 1, \"collarbone\": 1, \"throb\": 1, \"perfectly\": 2, \"memorable\": 1, \"example\": 2, \"doubling\": 1, \"pen\": 2, \"ant\": 1, \"crawling\": 1, \"elbow\": 5, \"flicked\": 1, \"stringy\": 2, \"watery\": 2, \"stir\": 2, \"fry\": 1, \"type\": 4, \"vegetables\": 2, \"realizes\": 1, \"actually\": 11, \"fact\": 7, \"weren't\": 1, \"allowed\": 1, \"finger\": 8, \"ticked\": 2, \"starting\": 6, \"flow\": 1, \"moment\": 9, \"laid\": 2, \"pulled\": 12, \"blanket\": 1, \"checking\": 1, \"isn't\": 5, \"whole\": 13, \"college\": 4, \"foreign\": 1, \"students\": 3, \"painted\": 1, \"buzzing\": 1, \"almost\": 14, \"swear\": 2, \"flushing\": 1, \"shows\": 3, \"bruises\": 3, \"handle\": 3, \"ecstatic\": 1, \"joy\": 2, \"fleeting\": 1, \"captures\": 1, \"exemplifies\": 1, \"everything\": 14, \"cushion\": 1, \"entailed\": 1, \"showing\": 1, \"working\": 4, \"exerting\": 1, \"effort\": 2, \"maintaining\": 1, \"sincere\": 1, \"intent\": 1, \"paying\": 1, \"close\": 24, \"attention\": 3, \"shutting\": 2, \"opening\": 2, \"sweating\": 1, \"dirty\": 4, \"tipping\": 1, \"staying\": 2, \"grandfather\": 3, \"broken\": 7, \"lead\": 1, \"doom\": 2, \"most\": 16, \"mornings\": 1, \"hardly\": 3, \"able\": 10, \"i'd\": 4, \"spent\": 6, \"15\": 4, \"pound\": 3, \"steep\": 2, \"hill\": 3, \"leading\": 1, \"cemetery\": 1, \"glimpse\": 1, \"bird\": 2, \"coming\": 9, \"wing\": 1, \"span\": 1, \"uncooperative\": 1, \"finally\": 14, \"found\": 22, \"learned\": 2, \"teeth\": 7, \"visit\": 3, \"today\": 11, \"far\": 8, \"class\": 5, \"power\": 2, \"writing\": 5, \"enjoyment\": 1, \"bring\": 1, \"reason\": 3, \"user\": 1, \"dreads\": 1, \"wish\": 5, \"dreams\": 3, \"days\": 12, \"reading\": 3, \"amanda\": 2, \"forcefully\": 1, \"shrugging\": 1, \"depressed\": 1, \"john\": 2, \"hole\": 3, \"armed\": 2, \"officer\": 2, \"law\": 2, \"unnerving\": 3, \"nails\": 3, \"done\": 9, \"heaviness\": 1, \"freaky\": 1, \"struck\": 2, \"stone\": 1, \"removed\": 2, \"essay\": 1, \"impacted\": 1, \"grade\": 2, \"turning\": 3, \"editing\": 2, \"jenn's\": 1, \"shiver\": 1, \"runs\": 1, \"spine\": 4, \"father\": 4, \"above\": 8, \"edits\": 1, \"old\": 16, \"sweatshirt\": 1, \"floor\": 11, \"nude\": 1, \"facebook\": 2, \"already\": 11, \"comments\": 2, \"however\": 4, \"swishes\": 1, \"moisture\": 1, \"hadn't\": 2, \"plugged\": 2, \"cell\": 4, \"phones\": 1, \"melted\": 2, \"crackling\": 1, \"3rd\": 1, \"characters\": 1, \"constant\": 3, \"allergy\": 1, \"symptoms\": 1, \"wet\": 4, \"snot\": 1, \"loads\": 1, \"share\": 2, \"guys\": 3, \"asking\": 4, \"everyone\": 5, \"giving\": 7, \"their\": 9, \"lovely\": 4, \"stories\": 3, \"elegant\": 1, \"nicely\": 1, \"decorated\": 2, \"watched\": 4, \"20\": 4, \"laps\": 1, \"holding\": 6, \"unfamiliar\": 1, \"blinking\": 2, \"unexpected\": 1, \"sunlight\": 1, \"constantly\": 3, \"snarled\": 1, \"hairs\": 2, \"marks\": 1, \"temples\": 2, \"snapped\": 2, \"sending\": 2, \"steel\": 1, \"tips\": 1, \"rubber\": 1, \"band\": 1, \"myself\": 16, \"jesus\": 3, \"sign\": 2, \"guest\": 1, \"register\": 1, \"approach\": 1, \"start\": 12, \"speak\": 1, \"annie's\": 1, \"'\": 13, \"celeberty\": 1, \"artist\": 1, \"24\": 4, \"stalks\": 1, \"silvery\": 1, \"totally\": 6, \"creeped\": 2, \"fall\": 8, \"unconscious\": 1, \"grant\": 1, \"total\": 4, \"certain\": 4, \"wonderful\": 1, \"jet\": 1, \"hair\": 14, \"five\": 4, \"stuffed\": 1, \"blow\": 2, \"terrible\": 5, \"everything's\": 1, \"let\": 16, \"burned\": 8, \"kid\": 6, \"permanently\": 1, \"self\": 2, \"kind\": 10, \"scared\": 16, \"intervention\": 1, \"boss\": 1, \"kush\": 1, \"accounting\": 1, \"stumbled\": 1, \"4\": 6, \"asleep\": 15, \"daze\": 1, \"court\": 1, \"23rd\": 1, \"sentenced\": 1, \"ball\": 2, \"shattering\": 1, \"terrifying\": 2, \"understood\": 1, \"misunderstanding\": 1, \"widened\": 1, \"titled\": 1, \"key\": 3, \"unlock\": 1, \"lock\": 1, \"sneak\": 2, \"dripping\": 2, \"poop\": 3, \"throughout\": 4, \"department\": 1, \"store\": 3, \"intense\": 1, \"knot\": 2, \"hatred\": 1, \"change\": 4, \"screamed\": 2, \"clutched\": 1, \"daniel\": 2, \"splashed\": 1, \"fish\": 7, \"lmfao\": 1, \"leaped\": 1, \"palm\": 3, \"impress\": 1, \"brave\": 1, \"shook\": 8, \"scoff\": 1, \"crashing\": 2, \"choice\": 2, \"focused\": 1, \"99\": 1, \"disappointed\": 1, \"blotted\": 2, \"moon\": 1, \"firmly\": 1, \"deer\": 1, \"plows\": 1, \"messy\": 1, \"edward\": 2, \"love\": 5, \"fairly\": 1, \"rub\": 1, \"ate\": 7, \"sandwich\": 2, \"threw\": 6, \"tiniest\": 1, \"pause\": 1, \"round\": 4, \"dead\": 9, \"elf\": 1, \"lives\": 2, \"ashamed\": 1, \"sometimes\": 5, \"fun\": 4, \"clipping\": 1, \"pumicing\": 1, \"moisturizing\": 1, \"wedding\": 5, \"planner\": 1, \"tbs\": 1, \"mask\": 3, \"conditioning\": 2, \"special\": 1, \"lotion\": 1, \"gloves\": 1, \"booties\": 2, \"shitless\": 5, \"jumped\": 4, \"frantically\": 1, \"receptionist\": 1, \"cast\": 1, \"net\": 1, \"users\": 1, \"stared\": 2, \"occasionally\": 4, \"smoke\": 3, \"cigarettes\": 1, \"cant\": 1, \"weeks\": 8, \"untrue\": 1, \"intellectually\": 1, \"indiana\": 1, \"aunts\": 1, \"uncles\": 2, \"cousins\": 2, \"lucas\": 1, \"alive\": 1, \"kickin\": 1, \"ignore\": 4, \"damned\": 1, \"shade\": 2, \"keeps\": 2, \"popping\": 2, \"whisper's\": 1, \"worst\": 6, \"ichy\": 1, \"achy\": 1, \"hour\": 7, \"target\": 2, \"parking\": 3, \"continues\": 2, \"follow\": 1, \"talk\": 3, \"racking\": 2, \"eastern\": 1, \"states\": 1, \"canada\": 1, \"turbulence\": 1, \"experiences\": 1, \"rather\": 1, \"company\": 2, \"goes\": 5, \"dry\": 3, \"cough\": 1, \"sounds\": 2, \"human\": 2, \"points\": 2, \"nobody\": 6, \"disagreed\": 1, \"carding\": 1, \"coach\": 1, \"along\": 3, \"length\": 1, \"knowing\": 1, \"brad\": 1, \"pitt\": 1, \"george\": 1, \"clooney\": 1, \"matt\": 1, \"damon\": 1, \"drinks\": 1, \"movement\": 1, \"waist\": 5, \"caused\": 5, \"anticipate\": 1, \"understanding\": 1, \"cope\": 1, \"7\": 6, \"blasting\": 1, \"woken\": 1, \"appetite\": 1, \"breathing\": 4, \"nostril\": 1, \"art\": 7, \"loop\": 2, \"neighborhood\": 1, \"helping\": 1, \"disciplined\": 1, \"sewing\": 1, \"pants\": 3, \"skirt\": 1, \"vivian\": 1, \"baby\": 4, \"g\": 2, \"brown\": 3, \"caressed\": 1, \"curls\": 1, \"softly\": 2, \"charlie\": 2, \"lace\": 1, \"chucks\": 1, \"sorts\": 1, \"patron\": 1, \"issues\": 2, \"awkward\": 1, \"acknowledged\": 1, \"each\": 6, \"scrambled\": 1, \"sense\": 4, \"hallucination\": 1, \"incredibly\": 2, \"butterflies\": 2, \"weak\": 1, \"parents\": 9, \"strict\": 1, \"ethic\": 1, \"petrified\": 1, \"calm\": 8, \"craigslist\": 1, \"cousin\": 2, \"notices\": 1, \"circus\": 1, \"clowns\": 1, \"truly\": 2, \"remarkable\": 1, \"brotherhood\": 1, \"moms\": 1, \"radiate\": 1, \"aura\": 1, \"handed\": 2, \"ipod\": 2, \"blood\": 8, \"throbbed\": 3, \"seemed\": 4, \"spook\": 1, \"racist\": 1, \"came\": 15, \"foot\": 16, \"nibble\": 1, \"grass\": 5, \"toes\": 10, \"planned\": 1, \"soon\": 7, \"numbers\": 1, \"row\": 2, \"stuck\": 12, \"nerdy\": 1, \"visions\": 2, \"grand\": 2, \"cold\": 13, \"aged\": 2, \"restroom\": 3, \"yea\": 1, \"upon\": 2, \"table\": 3, \"awaiting\": 1, \"peaceful\": 1, \"treatment\": 2, \"mutually\": 2, \"beneficial\": 1, \"weekend\": 4, \"town\": 3, \"lots\": 5, \"acquaintances\": 1, \"people\": 14, \"hang\": 2, \"regular\": 1, \"basis\": 2, \"month\": 4, \"wasting\": 1, \"doing\": 7, \"sister's\": 1, \"e5700\": 1, \"hanging\": 3, \"paranoid\": 1, \"may\": 1, \"unverifiable\": 1, \"trap\": 2, \"remedial\": 1, \"training\": 1, \"together\": 4, \"wait\": 3, \"killing\": 3, \"problem\": 4, \"december\": 1, \"blonde\": 2, \"kids\": 4, \"kamiyacho\": 1, \"station\": 1, \"big\": 11, \"question\": 4, \"sprinting\": 1, \"congestive\": 1, \"failure\": 1, \"coma\": 2, \"checked\": 1, \"sample\": 1, \"sounded\": 1, \"remotely\": 1, \"similar\": 2, \"set\": 4, \"blind\": 1, \"date\": 2, \"nodded\": 4, \"hoping\": 4, \"obscured\": 1, \"ran\": 9, \"mentally\": 1, \"refused\": 2, \"refusal\": 1, \"makes\": 7, \"realize\": 2, \"moving\": 5, \"waits\": 1, \"tom\": 1, \"waites\": 1, \"tremble\": 1, \"thyme\": 1, \"spice\": 1, \"line\": 6, \"remembering\": 1, \"followed\": 3, \"noting\": 1, \"relationship\": 2, \"clav\": 1, \"essentially\": 1, \"blew\": 1, \"stop\": 13, \"pull\": 4, \"trigger\": 3, \"recoil\": 1, \"muted\": 1, \"sound\": 5, \"watch\": 4, \"shudder\": 1, \"limp\": 2, \"lord\": 1, \"rocky\": 1, \"aside\": 2, \"tirm\": 1, \"brain's\": 2, \"cooking\": 1, \"ideas\": 2, \"future\": 1, \"references\": 1, \"priest\": 3, \"must\": 8, \"pity\": 1, \"otherwise\": 2, \"engaged\": 1, \"apparently\": 7, \"smokin\": 1, \"ache\": 6, \"progressed\": 1, \"jabbing\": 1, \"forgotten\": 1, \"tear\": 3, \"forgot\": 4, \"lingers\": 1, \"cheek\": 4, \"brush\": 3, \"stripping\": 3, \"raw\": 1, \"best\": 9, \"physics\": 1, \"often\": 3, \"runny\": 1, \"chin\": 3, \"couple\": 11, \"hid\": 1, \"drawing\": 2, \"paper\": 2, \"ryutaro\": 1, \"directions\": 2, \"clearer\": 1, \"co\": 1, \"worker\": 1, \"prescription\": 2, \"migraine\": 1, \"medicine\": 1, \"happened\": 11, \"hold\": 1, \"stresses\": 1, \"frustrations\": 1, \"friends\": 9, \"ok\": 3, \"tell\": 7, \"online\": 2, \"banking\": 2, \"internet\": 4, \"there's\": 8, \"rats\": 1, \"furniture\": 2, \"transparent\": 1, \"rubbing\": 3, \"helps\": 2, \"lids\": 1, \"grab\": 8, \"asian\": 1, \"owns\": 1, \"insurance\": 1, \"agency\": 1, \"means\": 6, \"curl\": 2, \"somehow\": 6, \"doll\": 2, \"masks\": 1, \"pocket\": 2, \"6s\": 1, \"managed\": 7, \"second\": 11, \"block\": 1, \"millions\": 1, \"pieces\": 4, \"lost\": 6, \"racing\": 4, \"general\": 1, \"anesthesia\": 1, \"slow\": 4, \"we'd\": 1, \"fight\": 5, \"do0r\": 1, \"bedro0m\": 1, \"awwww\": 1, \"ro0m\": 1, \"pink\": 1, \"ballo0ns\": 4, \"thats\": 4, \"babe\": 1, \"tryin\": 2, \"walk\": 11, \"lo0k\": 1, \"surprises\": 1, \"roses\": 1, \"m\": 3, \"ms\": 1, \"mean\": 4, \"thumbs\": 3, \"retarded\": 2, \"determined\": 3, \"find\": 9, \"shines\": 1, \"darkest\": 1, \"drumming\": 1, \"asks\": 1, \"objections\": 1, \"booming\": 1, \"thunder\": 1, \"rolls\": 1, \"sounding\": 1, \"cannon\": 2, \"church\": 2, \"belongings\": 1, \"dusted\": 1, \"drank\": 3, \"wild\": 1, \"landscapes\": 1, \"discovered\": 1, \"land\": 3, \"mistaken\": 1, \"gear\": 2, \"slightly\": 4, \"giant\": 2, \"omegle\": 1, \"3000\": 2, \"potential\": 1, \"bride\": 3, \"warned\": 1, \"groomsmen\": 1, \"gifts\": 1, \"swords\": 1, \"cut\": 4, \"anger\": 2, \"drove\": 3, \"hip\": 6, \"jeff\": 1, \"tub\": 1, \"labor\": 1, \"00\": 2, \"either\": 8, \"iphone\": 1, \"train\": 1, \"tracks\": 2, \"broad\": 1, \"daylight\": 2, \"6\": 4, \"months\": 9, \"worked\": 4, \"flawlessly\": 1, \"spite\": 1, \"dad\": 7, \"landed\": 3, \"freaked\": 9, \"coat\": 2, \"storm\": 1, \"gets\": 6, \"you've\": 1, \"clearly\": 2, \"2am\": 1, \"26\": 4, \"nbsp\": 3, \"rocks\": 3, \"slippery\": 2, \"kept\": 8, \"bending\": 1, \"between\": 8, \"funny\": 7, \"toss\": 1, \"suspending\": 1, \"girls\": 5, \"precious\": 1, \"seriously\": 4, \"alot\": 1, \"understand\": 4, \"registering\": 1, \"words\": 3, \"yeah\": 4, \"unable\": 1, \"underneath\": 5, \"fit\": 3, \"intended\": 2, \"recipient\": 1, \"taking\": 3, \"heavy\": 7, \"burning\": 3, \"closing\": 3, \"gate\": 3, \"stretch\": 2, \"brother\": 4, \"noticed\": 4, \"usual\": 5, \"carrying\": 1, \"burdens\": 1, \"we've\": 3, \"married\": 2, \"douse\": 1, \"infanticide\": 1, \"spot\": 4, \"bot\": 1, \"alarming\": 1, \"couch\": 7, \"aimed\": 1, \"areas\": 1, \"sensitive\": 1, \"underside\": 2, \"belt\": 1, \"insides\": 1, \"thighs\": 1, \"uncle\": 1, \"mildly\": 1, \"inconvenient\": 1, \"ever\": 5, \"mother\": 3, \"what's\": 1, \"2006\": 1, \"sciences\": 1, \"spring\": 2, \"teacher's\": 1, \"computer\": 4, \"photo\": 1, \"sick\": 5, \"calves\": 3, \"quads\": 1, \"swerve\": 1, \"fox\": 1, \"arose\": 1, \"slumber\": 1, \"alarms\": 1, \"rang\": 3, \"believes\": 1, \"clips\": 1, \"spd\": 1, \"pedals\": 1, \"silent\": 2, \"increasingly\": 1, \"chant\": 1, \"bro\": 2, \"ain't\": 2, \"exhausted\": 1, \"pop\": 2, \"soothing\": 1, \"images\": 2, \"mediate\": 1, \"365\": 1, \"yoga\": 2, \"monday's\": 1, \"musical\": 1, \"meditation\": 1, \"0\": 1, \"ago\": 13, \"early\": 5, \"mat\": 1, \"manager\": 1, \"till\": 5, \"mopping\": 1, \"tables\": 2, \"stock\": 1, \"hairless\": 1, \"covered\": 5, \"story\": 12, \"equally\": 1, \"naked\": 6, \"twist\": 1, \"lifting\": 1, \"pounds\": 2, \"healthy\": 1, \"wear\": 4, \"powder\": 2, \"creamy\": 1, \"beige\": 1, \"45\": 4, \"greasy\": 1, \"hasnt\": 1, \"changed\": 2, \"objection\": 3, \"dog\": 5, \"growling\": 1, \"growl\": 2, \"shits\": 1, \"double\": 1, \"boyfriend's\": 1, \"valentine's\": 1, \"thankfully\": 1, \"stoner\": 2, \"mate\": 2, \"stun\": 1, \"naively\": 1, \"driver's\": 1, \"you'll\": 1, \"psycho\": 1, \"announced\": 2, \"names\": 1, \"intercom\": 1, \"prayer\": 1, \"strapped\": 1, \"yes\": 6, \"technical\": 1, \"term\": 1, \"belly\": 5, \"monitors\": 1, \"baby's\": 1, \"heartbeat\": 2, \"contractions\": 1, \"unaware\": 1, \"clear\": 7, \"washed\": 2, \"stayed\": 3, \"bloodshot\": 2, \"money\": 5, \"employees\": 2, \"talked\": 2, \"radioed\": 1, \"infinity\": 1, \"these\": 5, \"dogs\": 1, \"jump\": 6, \"scratch\": 2, \"eventually\": 4, \"panther\": 1, \"road\": 5, \"awful\": 4, \"lady\": 3, \"suction\": 1, \"tongue\": 6, \"noise\": 5, \"giggle\": 1, \"nervously\": 1, \"delay\": 1, \"entire\": 6, \"procedure\": 2, \"bus\": 3, \"hand's\": 1, \"kinds\": 2, \"bullshit\": 1, \"lazy\": 1, \"cleo\": 1, \"reasons\": 1, \"sweaty\": 1, \"slight\": 3, \"heat\": 1, \"creep\": 1, \"cheeks\": 11, \"giggled\": 1, \"lightly\": 1, \"tightens\": 1, \"stage\": 2, \"sang\": 1, \"afterwards\": 4, \"signed\": 1, \"sing\": 2, \"song\": 7, \"becca\": 1, \"alas\": 2, \"dance\": 6, \"moves\": 1, \"rythm\": 1, \"lungs\": 8, \"grandma\": 3, \"magic\": 2, \"trick\": 1, \"led\": 1, \"sunlit\": 1, \"valley\": 2, \"leaves\": 3, \"suppose\": 1, \"aren't\": 2, \"should\": 7, \"pizza\": 3, \"chipmunk\": 1, \"impulse\": 1, \"hollered\": 1, \"bruised\": 2, \"ego\": 1, \"tarnished\": 1, \"pictures\": 3, \"image\": 2, \"glided\": 1, \"organized\": 1, \"crime\": 1, \"grandpa\": 1, \"died\": 6, \"born\": 2, \"honest\": 1, \"needless\": 5, \"concludes\": 1, \"post\": 3, \"random\": 2, \"news\": 2, \"neither\": 1, \"beforehand\": 1, \"meet\": 2, \"carried\": 1, \"washer\": 2, \"problems\": 3, \"sat\": 6, \"street\": 6, \"thinking\": 10, \"leaving\": 5, \"earlier\": 2, \"heads\": 1, \"mess\": 3, \"missing\": 8, \"miserably\": 1, \"puts\": 1, \"apart\": 2, \"injured\": 1, \"quite\": 9, \"laptop\": 3, \"talking\": 4, \"adam\": 1, \"whoever\": 1, \"wasnt\": 3, \"quit\": 2, \"less\": 6, \"pure\": 1, \"terror\": 2, \"luckily\": 3, \"midway\": 1, \"appointment\": 1, \"cross\": 5, \"plastic\": 2, \"dont\": 2, \"pandemonium\": 1, \"lol\": 3, \"figures\": 1, \"insuarance\": 1, \"mass\": 1, \"health\": 1, \"sides\": 3, \"canadians\": 1, \"aftermath\": 2, \"gruesome\": 1, \"dozens\": 1, \"crying\": 6, \"shock\": 5, \"wound\": 2, \"bigger\": 2, \"squeezed\": 1, \"seemingly\": 1, \"bartenders\": 1, \"movie\": 4, \"trailer\": 1, \"interesting\": 3, \"crush\": 1, \"pattinson\": 1, \"spiritual\": 1, \"garbled\": 1, \"sunset\": 1, \"instantly\": 1, \"plenty\": 1, \"whack\": 1, \"bugless\": 1, \"version\": 2, \"routine\": 3, \"dozen\": 1, \"trip\": 3, \"11\": 2, \"rwc\": 1, \"motoring\": 1, \"southerly\": 1, \"race\": 3, \"cartoons\": 1, \"bill\": 1, \"rights\": 1, \"asphalt\": 1, \"balls\": 2, \"blistering\": 1, \"pressed\": 2, \"forehead\": 3, \"wrapped\": 2, \"dried\": 1, \"answered\": 1, \"jenny\": 1, \"liked\": 2, \"trains\": 2, \"refers\": 1, \"knee's\": 1, \"abroad\": 1, \"difficult\": 2, \"reaching\": 1, \"hr\": 1, \"lowest\": 1, \"70s\": 1, \"bag\": 6, \"tapping\": 1, \"barn\": 1, \"corpses\": 1, \"mail\": 2, \"accounts\": 1, \"letter\": 1, \"l\": 2, \"initial\": 1, \"famous\": 1, \"picture\": 3, \"picasso's\": 1, \"guernica\": 1, \"civil\": 1, \"war\": 3, \"spain\": 1, \"enduring\": 1, \"selection\": 2, \"amazing\": 7, \"surrealist\": 1, \"works\": 2, \"dali\": 1, \"joan\": 1, \"miro\": 1, \"laughably\": 1, \"simplistic\": 1, \"1940s\": 1, \"present\": 2, \"permanent\": 1, \"collection\": 1, \"temporary\": 1, \"exhibitions\": 1, \"digital\": 1, \"media\": 1, \"favourite\": 1, \"series\": 1, \"mirrors\": 1, \"rozin\": 1, \"israel\": 1, \"woozy\": 1, \"muscles\": 5, \"cooperating\": 1, \"grandparents\": 3, \"illness\": 1, \"scorching\": 1, \"screen\": 2, \"security\": 1, \"guard\": 1, \"guilty\": 2, \"evening\": 3, \"sleep\": 12, \"cot\": 1, \"awoke\": 1, \"mum\": 3, \"wake\": 4, \"tooth\": 2, \"alley\": 1, \"pair\": 4, \"brass\": 1, \"crushed\": 2, \"drink\": 4, \"blackout\": 1, \"drunk\": 5, \"york\": 1, \"city\": 5, \"listen\": 2, \"closely\": 1, \"filling\": 1, \"mmm\": 1, \"watering\": 1, \"prior\": 1, \"humongous\": 1, \"popsicles\": 1, \"visited\": 1, \"children's\": 1, \"s\": 1, \"display\": 1, \"strangely\": 1, \"calming\": 2, \"breeze\": 2, \"crosses\": 1, \"mysteriously\": 1, \"skipping\": 2, \"raccoon\": 1, \"issued\": 1, \"strike\": 1, \"god\": 5, \"ahhhhh\": 1, \"aisle\": 4, \"decide\": 3, \"fart\": 2, \"grew\": 3, \"louder\": 1, \"joined\": 1, \"field\": 2, \"angling\": 1, \"chasm\": 1, \"sunglasses\": 2, \"fortunately\": 2, \"lenses\": 1, \"low\": 1, \"learn\": 4, \"headed\": 4, \"calories\": 3, \"invisible\": 1, \"vomit\": 1, \"biting\": 2, \"taco\": 1, \"duty\": 1, \"roman\": 3, \"passing\": 1, \"ring\": 5, \"citizen's\": 1, \"pm\": 2, \"phone\": 9, \"buzzed\": 2, \"fluttered\": 1, \"indeed\": 1, \"stubby\": 1, \"underformed\": 1, \"sprouting\": 1, \"stub\": 2, \"poked\": 2, \"guessing\": 1, \"treasure\": 1, \"hunt\": 2, \"difficulty\": 1, \"driving\": 5, \"neighborhoods\": 1, \"surreal\": 1, \"absolutely\": 3, \"delicious\": 2, \"enjoyed\": 1, \"bite\": 1, \"push\": 2, \"although\": 2, \"introduce\": 1, \"familiar\": 3, \"situations\": 1, \"gently\": 2, \"shankar\": 1, \"warning\": 2, \"tone\": 2, \"adding\": 1, \"sympathy\": 1, \"logan\": 1, \"sighed\": 1, \"sudden\": 5, \"exhaustion\": 1, \"despite\": 6, \"creeping\": 1, \"midnight\": 1, \"confused\": 1, \"embarrassment\": 1, \"moron\": 1, \"winded\": 1, \"drug\": 2, \"ending\": 1, \"someones\": 2, \"yard\": 2, \"tire\": 1, \"demon\": 1, \"likes\": 1, \"peas\": 1, \"definition\": 1, \"crouched\": 1, \"acting\": 1, \"pro\": 1, \"cracked\": 3, \"glass\": 5, \"delivery\": 1, \"saying\": 4, \"package\": 1, \"pounding\": 3, \"telling\": 4, \"wandered\": 1, \"cuz\": 2, \"faster\": 1, \"suddenly\": 5, \"shadow\": 1, \"stand\": 5, \"begins\": 2, \"flail\": 1, \"limbs\": 1, \"towards\": 2, \"implant\": 1, \"intrathecal\": 1, \"baclofen\": 1, \"pump\": 2, \"echoed\": 1, \"additionally\": 1, \"footprints\": 3, \"mud\": 4, \"kitchen\": 5, \"intruder\": 1, \"brushing\": 2, \"apples\": 2, \"wasn't\": 12, \"touched\": 2, \"mile\": 3, \"mad\": 2, \"track\": 1, \"blister\": 1, \"thumb\": 6, \"hurry\": 1, \"overflowing\": 1, \"dump\": 1, \"chinchilla\": 1, \"doesn't\": 2, \"touches\": 2, \"lips\": 6, \"connects\": 1, \"gut\": 1, \"cunt\": 1, \"swoop\": 1, \"excitedly\": 1, \"flaming\": 1, \"fire\": 3, \"shoots\": 1, \"involuntarily\": 1, \"kick\": 1, \"suffered\": 3, \"severe\": 1, \"trauma\": 1, \"child\": 1, \"movies\": 3, \"cried\": 5, \"conversation\": 1, \"awkwardness\": 1, \"hers\": 2, \"chatting\": 1, \"congratulated\": 1, \"etc\": 2, \"fists\": 1, \"battle\": 2, \"bottom\": 4, \"driveway\": 3, \"buoyed\": 1, \"trashed\": 1, \"wrists\": 1, \"bled\": 2, \"fainting\": 1, \"lt\": 1, \"nutter\": 1, \"gt\": 1, \"using\": 1, \"unbearable\": 1, \"lie\": 3, \"pay\": 3, \"d\": 1, \"felony\": 1, \"distribution\": 1, \"marijuana\": 1, \"phrase\": 1, \"ice\": 3, \"son\": 3, \"claimed\": 1, \"raped\": 1, \"tortured\": 1, \"abused\": 1, \"hike\": 1, \"gorgeous\": 1, \"thousands\": 1, \"wildflowers\": 1, \"blooming\": 1, \"waterfalls\": 1, \"tumbling\": 1, \"gorge\": 2, \"stunning\": 1, \"river\": 1, \"meandering\": 1, \"resting\": 2, \"form\": 1, \"itself\": 2, \"shed\": 1, \"available\": 1, \"known\": 1, \"kink\": 1, \"gushing\": 1, \"itch\": 1, \"unscratched\": 1, \"buy\": 3, \"festival\": 3, \"tent\": 3, \"tickets\": 1, \"queasy\": 1, \"banana\": 1, \"objected\": 1, \"prep\": 2, \"nurse\": 2, \"deborah\": 1, \"debbie\": 1, \"possible\": 4, \"c\": 1, \"section\": 2, \"returning\": 1, \"normal\": 3, \"size\": 1, \"unnecessary\": 1, \"stretching\": 3, \"shall\": 1, \"abridged\": 1, \"chapter\": 2, \"blinked\": 1, \"rubbed\": 2, \"36b\": 1, \"bra\": 1, \"25\": 1, \"insisted\": 1, \"noped\": 1, \"mashed\": 1, \"darkness\": 3, \"breathe\": 2, \"oxygen\": 2, \"eyelet\": 1, \"raspberry\": 1, \"crowd\": 2, \"surfer\": 1, \"hitting\": 1, \"monitor\": 2, \"wounds\": 1, \"cabbage\": 1, \"potatoes\": 1, \"neat\": 1, \"floated\": 2, \"beautiful\": 3, \"flies\": 1, \"ac\": 1, \"entering\": 1, \"park\": 4, \"slowly\": 8, \"finish\": 2, \"cute\": 1, \"teenage\": 1, \"medal\": 1, \"match\": 1, \"distracted\": 1, \"jobs\": 1, \"jostling\": 1, \"single\": 4, \"interested\": 1, \"finding\": 1, \"creative\": 1, \"break\": 2, \"ibuprofen\": 1, \"literal\": 2, \"non\": 2, \"growing\": 2, \"place\": 9, \"claim\": 2, \"calgary\": 1, \"belonging\": 1, \"he's\": 5, \"wants\": 1, \"respectful\": 1, \"this'll\": 1, \"throbbing\": 2, \"sometime\": 2, \"perhaps\": 2, \"rid\": 3, \"paralysis\": 2, \"squealing\": 1, \"delight\": 1, \"aching\": 4, \"lies\": 1, \"deceit\": 1, \"manipulation\": 2, \"fits\": 2, \"impression\": 1, \"downstairs\": 1, \"grip\": 1, \"wrist\": 3, \"tightened\": 1, \"pressure\": 3, \"experienced\": 1, \"nearly\": 5, \"unexplainable\": 1, \"registered\": 1, \"sex\": 4, \"offender\": 1, \"trust\": 3, \"hung\": 2, \"angle\": 1, \"object\": 2, \"shaped\": 1, \"fracture\": 2, \"anesthesiologist\": 1, \"stuff\": 5, \"flipping\": 1, \"em\": 1, \"bowl\": 1, \"brushed\": 4, \"chugged\": 1, \"smoothy\": 1, \"bath\": 1, \"horrible\": 4, \"give\": 4, \"kudos\": 1, \"sweater\": 1, \"jeans\": 1, \"combing\": 1, \"purse\": 1, \"makeup\": 1, \"bottles\": 1, \"check\": 3, \"waterman\": 1, \"comes\": 6, \"9\": 1, \"dongak\": 1, \"guess\": 8, \"scene\": 1, \"brought\": 5, \"bike\": 3, \"ocean\": 5, \"p\": 2, \"you're\": 2, \"fuck\": 1, \"record\": 1, \"asshole\": 1, \"breathed\": 3, \"nuzzled\": 1, \"rope\": 1, \"needs\": 1, \"eased\": 1, \"cause\": 2, \"argument\": 1, \"pretended\": 1, \"pick\": 3, \"without\": 13, \"stopping\": 2, \"tuck\": 1, \"boxes\": 1, \"grandmother\": 3, \"pee\": 1, \"wash\": 1, \"cursing\": 1, \"figure\": 5, \"cheerleader\": 1, \"wan\": 2, \"na\": 3, \"impregnate\": 1, \"cards\": 1, \"cushions\": 2, \"cat\": 2, \"tv\": 2, \"tug\": 2, \"showering\": 1, \"badly\": 2, \"taste\": 4, \"mixed\": 2, \"sweat\": 2, \"rushing\": 1, \"stream\": 3, \"mattress\": 1, \"sinks\": 1, \"bathrooms\": 1, \"dressing\": 3, \"gowns\": 2, \"clippers\": 1, \"provides\": 1, \"edinburgh\": 1, \"journey\": 3, \"changes\": 3, \"thrown\": 3, \"attempt\": 3, \"july\": 1, \"4th\": 3, \"stockings\": 1, \"heels\": 1, \"says\": 2, \"mirror\": 2, \"glowing\": 1, \"yellow\": 2, \"bent\": 2, \"squirrel\": 1, \"swinging\": 1, \"swings\": 1, \"elementary\": 1, \"fresh\": 1, \"pine\": 1, \"grove\": 1, \"birds\": 1, \"copied\": 1, \"ones\": 3, \"pleased\": 1, \"fallen\": 3, \"youngest\": 1, \"group\": 2, \"roughly\": 2, \"blocking\": 2, \"doorway\": 1, \"jamb\": 1, \"rude\": 2, \"photographer\": 1, \"guests\": 1, \"tempting\": 1, \"greed\": 1, \"forced\": 2, \"downhill\": 1, \"hurting\": 3, \"punding\": 1, \"clarified\": 1, \"glaring\": 1, \"murder\": 2, \"word\": 4, \"sky\": 1, \"grunt\": 1, \"pulls\": 1, \"switchblade\": 1, \"cuts\": 1, \"elevator\": 1, \"chalky\": 1, \"19\": 1, \"muscle\": 4, \"excruciating\": 1, \"index\": 2, \"fingernail\": 1, \"positively\": 1, \"singeing\": 1, \"candle\": 2, \"brainless\": 1, \"towed\": 1, \"bride's\": 2, \"weirdest\": 2, \"nod\": 1, \"excuses\": 1, \"positive\": 2, \"anxiety\": 2, \"diligently\": 1, \"pretense\": 1, \"scourging\": 1, \"arrogance\": 1, \"revealing\": 1, \"serving\": 1, \"ways\": 4, \"wasteland\": 1, \"bodybag\": 1, \"case\": 1, \"ordering\": 1, \"search\": 2, \"shoving\": 3, \"uppers\": 1, \"pockets\": 1, \"stench\": 2, \"poor\": 2, \"fleas\": 1, \"whether\": 1, \"possesion\": 1, \"explanation\": 2, \"angry\": 4, \"puffy\": 2, \"choking\": 1, \"spiked\": 1, \"coals\": 1, \"ribbons\": 1, \"flesh\": 2, \"bone\": 2, \"listening\": 3, \"promised\": 1, \"huh\": 1, \"building\": 2, \"switched\": 1, \"brained\": 1, \"engulfs\": 1, \"fiber\": 1, \"roaming'\": 1, \"bumming'\": 1, \"spilled\": 1, \"oncoming\": 1, \"headlights\": 1, \"bought\": 2, \"beer\": 2, \"v\": 4, \"shirt\": 2, \"duties\": 1, \"diaper\": 1, \"breakfast\": 1, \"lethargically\": 1, \"strand\": 1, \"2s\": 1, \"adn\": 2, \"ntoes\": 1, \"definitaions\": 1, \"recited\": 1, \"stick\": 3, \"nt\": 4, \"sigh\": 2, \"backed\": 1, \"healed\": 2, \"expected\": 1, \"soreness\": 1, \"tank\": 1, \"feeder\": 1, \"angel\": 2, \"sheets\": 2, \"fingertips\": 1, \"headboard\": 1, \"inward\": 1, \"natural\": 2, \"fishbelly\": 1, \"nazi\": 1, \"soldiers\": 1, \"grandaunt\": 1, \"wept\": 1, \"sobbed\": 1, \"sniffled\": 1, \"tingling\": 1, \"mostly\": 1, \"grinding\": 1, \"sensation\": 3, \"skull\": 2, \"mortified\": 2, \"unhappily\": 1, \"employed\": 1, \"rehearsal\": 1, \"abruptly\": 2, \"state\": 1, \"tickled\": 1, \"scrap\": 1, \"materials\": 1, \"downside\": 1, \"twisted\": 2, \"slowing\": 1, \"considerably\": 1, \"read\": 6, \"cave\": 1, \"deal\": 2, \"rising\": 1, \"ripping\": 1, \"highway\": 2, \"filed\": 1, \"complaint\": 2, \"earths\": 1, \"extinction\": 1, \"wife\": 2, \"pierced\": 2, \"original\": 1, \"consisted\": 1, \"chiropractic\": 1, \"painful\": 2, \"marvellous\": 2, \"aromatic\": 1, \"herbs\": 1, \"massaged\": 1, \"assortment\": 1, \"needles\": 1, \"inserted\": 1, \"strategic\": 1, \"cop\": 4, \"tells\": 1, \"walks\": 1, \"dear\": 1, \"pals\": 1, \"clinic\": 2, \"eyedrops\": 1, \"entry\": 1, \"answering\": 1, \"math\": 1, \"proceeded\": 2, \"europe\": 1, \"travel\": 2, \"communicate\": 2, \"might\": 1, \"angelic\": 1, \"ghostly\": 1, \"shovel\": 1, \"dirt\": 3, \"thump\": 2, \"streets\": 2, \"branch\": 1, \"gravel\": 1, \"quarry\": 1, \"three\": 8, \"daily\": 3, \"terrorist\": 1, \"scary\": 1, \"appliances\": 1, \"tensed\": 1, \"tweak\": 1, \"sore\": 4, \"paka\": 1, \"wide\": 1, \"eyed\": 1, \"whining\": 1, \"style\": 1, \"meow\": 1, \"clicked\": 1, \"six\": 4, \"book\": 3, \"younger\": 1, \"interest\": 1, \"seat\": 3, \"afterimage\": 1, \"lit\": 2, \"green\": 2, \"orange\": 2, \"arbitrary\": 1, \"surgery\": 1, \"plates\": 2, \"rebuild\": 1, \"scream\": 2, \"bloody\": 1, \"spending\": 1, \"weights\": 1, \"elbows\": 2, \"1\": 6, \"sections\": 1, \"plant\": 1, \"residual\": 1, \"evil\": 2, \"edge\": 5, \"peered\": 1, \"melancholy\": 1, \"chubby\": 1, \"approached\": 1, \"hops\": 1, \"knock\": 1, \"litarely\": 1, \"seconds\": 5, \"game\": 2, \"shivering\": 1, \"tense\": 1, \"cramping\": 1, \"horse\": 1, \"fashion\": 1, \"stranger\": 1, \"sweated\": 1, \"tore\": 2, \"upper\": 3, \"floors\": 1, \"gon\": 1, \"audience\": 2, \"torso\": 2, \"lid\": 1, \"support\": 1, \"pcp\": 1, \"slithering\": 1, \"anaconda\": 1, \"snake\": 1, \"pale\": 4, \"circulation\": 1, \"eyelashes\": 1, \"device\": 1, \"chill\": 2, \"healing\": 1, \"practically\": 2, \"shape\": 1, \"dreamed\": 1, \"sears\": 1, \"tower\": 1, \"zombie\": 1, \"apocalypse\": 1, \"beginning\": 2, \"horsing\": 1, \"let's\": 2, \"attack\": 3, \"agree\": 1, \"shrugged\": 1, \"shit\": 8, \"pack\": 1, \"ecstasy\": 1, \"sped\": 1, \"slowed\": 1, \"twiddling\": 1, \"precision\": 1, \"shitty\": 1, \"situation\": 2, \"protect\": 2, \"yourself\": 1, \"guns\": 1, \"unless\": 1, \"shots\": 2, \"fired\": 1, \"admiring\": 1, \"tattoo\": 1, \"forearm\": 1, \"yawned\": 1, \"rapidly\": 1, \"muttered\": 1, \"lee\": 1, \"twenty\": 1, \"ive\": 2, \"boiling\": 1, \"returned\": 1, \"welcoming\": 1, \"gesture\": 1, \"unwelcome\": 1, \"picking\": 1, \"gym\": 2, \"twelve\": 1, \"thigh\": 2, \"um\": 1, \"area\": 2, \"feels\": 4, \"disconnected\": 1, \"teetered\": 1, \"unfortunately\": 2, \"vampire\": 1, \"vacation\": 2, \"loading\": 1, \"deception\": 1, \"divorce\": 1, \"summer\": 1, \"encephalitis\": 1, \"layman's\": 1, \"terms\": 1, \"memories\": 3, \"sweats\": 1, \"stroll\": 1, \"fatigue\": 1, \"dramatic\": 1, \"tender\": 2, \"bagel\": 1, \"seeds\": 1, \"matters\": 1, \"fellow\": 1, \"traditional\": 1, \"american\": 4, \"'i\": 1, \"200\": 1, \"anyways\": 1, \"nightmare\": 2, \"kill\": 1, \"bothers\": 1, \"blocked\": 2, \"diverted\": 1, \"injury\": 2, \"higher\": 1, \"soul\": 2, \"calf\": 1, \"indulge\": 1, \"seen\": 3, \"sarah\": 2, \"blogging\": 1, \"add\": 1, \"bridesmaid\": 1, \"zilla\": 2, \"smooth\": 1, \"surface\": 3, \"encountered\": 1, \"rough\": 2, \"jagged\": 1, \"hollow\": 1, \"100x\": 1, \"swollen\": 3, \"activates\": 1, \"falls\": 1, \"cd\": 1, \"threads\": 1, \"placed\": 2, \"alongside\": 1, \"balance\": 2, \"within\": 2, \"drained\": 1, \"interject\": 1, \"prayed\": 1, \"alter\": 1, \"diagnosis\": 1, \"nazarene\": 1, \"lab\": 1, \"pheochromocytoma\": 1, \"specialist\": 1, \"referrals\": 1, \"silently\": 1, \"investigate\": 1, \"source\": 1, \"prevent\": 1, \"hosing\": 1, \"ends\": 1, \"drenching\": 1, \"shouldn't\": 1, \"whipped\": 1, \"neighbors\": 1, \"definitely\": 2, \"danced\": 2, \"seasons\": 1, \"reaping\": 1, \"despair\": 2, \"yelled\": 1, \"european\": 1, \"kilter\": 1, \"drum\": 1, \"hi\": 1, \"hat\": 2, \"center\": 2, \"severing\": 1, \"paralyzed\": 2, \"tops\": 1, \"bobbing\": 1, \"jogged\": 1, \"blowing\": 1, \"marred\": 1, \"braces\": 1, \"hated\": 1, \"sight\": 3, \"women\": 1, \"serious\": 2, \"fighting\": 1, \"head's\": 1, \"hopped\": 1, \"unpacking\": 1, \"yunho\": 1, \"peck\": 1, \"cardio\": 1, \"liar\": 1, \"chuckled\": 1, \"himself\": 2, \"leaning\": 2, \"pressing\": 1, \"friend's\": 1, \"psychological\": 1, \"torture\": 1, \"school's\": 1, \"traci\": 1, \"pointing\": 1, \"yelling\": 2, \"faker\": 1, \"explored\": 1, \"accustom\": 1, \"odds\": 1, \"phenomenal\": 1, \"grow\": 1, \"closer\": 2, \"fly\": 3, \"process\": 3, \"nightmares\": 3, \"recognize\": 1, \"surroundings\": 1, \"bedroom\": 4, \"sawing\": 1, \"mo\": 1, \"kidnapping\": 1, \"assault\": 2, \"vandalism\": 1, \"arson\": 1, \"claws\": 1, \"shreds\": 1, \"pass\": 1, \"neon\": 2, \"carrier\": 1, \"camera\": 4, \"wallet\": 1, \"keys\": 1, \"bathing\": 1, \"smelly\": 1, \"temasek\": 1, \"poly\": 1, \"bidding\": 1, \"boon\": 1, \"goodbye\": 1, \"whilst\": 1, \"complaining\": 1, \"event\": 4, \"daughter\": 3, \"bribe\": 1, \"steam\": 2, \"photoshop\": 1, \"grandchild\": 1, \"stomped\": 2, \"spit\": 1, \"jammed\": 1, \"shattered\": 1, \"ankles\": 2, \"shins\": 1, \"mutual\": 1, \"fancy\": 1, \"italian\": 1, \"restaurant\": 1, \"hasn't\": 1, \"callie\": 1, \"takes\": 2, \"gotten\": 1, \"mumbled\": 1, \"response\": 1, \"attendees\": 1, \"protectively\": 1, \"barked\": 2, \"whimpered\": 1, \"whined\": 1, \"'no\": 1, \"fantastic\": 2, \"avid\": 1, \"cyclist\": 1, \"arrived\": 2, \"penny's\": 1, \"doorstep\": 1, \"streaming\": 4, \"follows\": 2, \"loudly\": 1, \"spoken\": 2, \"progression\": 1, \"examination\": 1, \"fared\": 1, \"father's\": 1, \"dashing\": 1, \"salt\": 1, \"pepper\": 1, \"35\": 1, \"curtain\": 1, \"shield\": 1, \"adjustment\": 1, \"washes\": 1, \"slack\": 1, \"jawed\": 1, \"mouthed\": 1, \"promptly\": 2, \"dumped\": 1, \"empty\": 2, \"bottle\": 2, \"offered\": 1, \"sweet\": 2, \"sent\": 1, \"tea\": 1, \"lipstick\": 1, \"return\": 1, \"bugs\": 1, \"snacking\": 1, \"emotionally\": 1, \"revulsion\": 1, \"hidden\": 1, \"tend\": 1, \"vendors\": 1, \"police\": 4, \"interviewing\": 1, \"closet\": 2, \"rip\": 1, \"relishing\": 1, \"knife\": 3, \"protruding\": 1, \"lung\": 1, \"offer\": 1, \"keloid\": 1, \"scar\": 1, \"meaty\": 1, \"busting\": 1, \"washing\": 3, \"dishes\": 1, \"sealed\": 1, \"gravity\": 1, \"iss\": 1, \"thrilling\": 1, \"ability\": 1, \"caretaker\": 1, \"operation\": 1, \"interlocking\": 1, \"tibial\": 1, \"nail\": 1, \"tibia\": 1, \"titanium\": 1, \"rod\": 1, \"accident\": 1, \"superfluous\": 1, \"prime\": 1, \"suspect\": 2, \"ongoing\": 1, \"catastrophically\": 1, \"embarrassing\": 2, \"intrigued\": 1, \"roasting\": 1, \"oven\": 1, \"fried\": 2, \"knuckle\": 1, \"rainbow\": 1, \"bridge\": 1, \"loss\": 2, \"send\": 1, \"darren\": 1, \"message\": 1, \"via\": 1, \"14\": 2, \"vat\": 2, \"uncooked\": 1, \"rice\": 1, \"peanut\": 1, \"butter\": 1, \"broadway\": 1, \"strained\": 2, \"barely\": 1, \"slept\": 4, \"12\": 1, \"jane\": 2, \"originally\": 1, \"uploaded\": 1, \"opposite\": 2, \"liquor\": 2, \"stinking\": 1, \"piss\": 3, \"central\": 1, \"virginia\": 1, \"gust\": 1, \"stronger\": 2, \"ultimately\": 1, \"spanish\": 1, \"lesson\": 1, \"entertainingly\": 1, \"incredible\": 1, \"flat\": 4, \"lift\": 2, \"plane\": 2, \"lights\": 4, \"appear\": 1, \"bear\": 1, \"signet\": 1, \"13\": 1, \"stupidly\": 1, \"flew\": 1, \"gutter\": 1, \"forsbergs\": 1, \"glover\": 1, \"rd\": 1, \"banged\": 3, \"ugh\": 1, \"mommy\": 1, \"reigns\": 1, \"supreme\": 1, \"settled\": 1, \"humidity\": 1, \"ruined\": 1, \"songs\": 1, \"basically\": 2, \"obvious\": 1, \"shift\": 1, \"bother\": 1, \"club\": 2, \"splits\": 1, \"wiped\": 1, \"conflicted\": 1, \"stray\": 1, \"tingle\": 1, \"waffles\": 1, \"successful\": 1, \"admire\": 1, \"zip\": 1, \"tote\": 1, \"larger\": 1, \"shoe\": 2, \"anymore\": 1, \"farm\": 2, \"handlebars\": 1, \"scratching\": 1, \"chance\": 3, \"limb\": 1, \"plop\": 1, \"profanity\": 1, \"relief\": 2, \"selfish\": 1, \"facing\": 5, \"lose\": 2, \"lean\": 2, \"bar\": 2, \"reach\": 3, \"roundness\": 1, \"dystocia\": 1, \"cord\": 1, \"pistol\": 1, \"soggy\": 2, \"whats\": 1, \"typical\": 2, \"possession\": 1, \"pinning\": 1, \"winner\": 1, \"slunk\": 1, \"outta\": 1, \"briskly\": 1, \"striding\": 1, \"blocks\": 1, \"inhaled\": 2, \"vapour\": 1, \"medication\": 1, \"miraculous\": 1, \"quick\": 2, \"common\": 1, \"bond\": 1, \"background\": 1, \"male\": 3, \"latvia\": 1, \"hunter\": 1, \"hunting\": 1, \"weekends\": 1, \"joke\": 1, \"unshed\": 1, \"indicated\": 1, \"aghast\": 1, \"attempted\": 1, \"dress\": 3, \"grabbed\": 1, \"tetanus\": 1, \"whose\": 1, \"dripped\": 1, \"sink\": 3, \"waved\": 1, \"swallowing\": 1, \"8\": 2, \"tad\": 1, \"barged\": 1, \"moaning\": 1, \"22\": 1, \"ride\": 3, \"flashing\": 1, \"ringing\": 1, \"drowned\": 1, \"blessing\": 1, \"slide\": 1, \"flashed\": 1, \"flight\": 1, \"definite\": 1, \"courage\": 1, \"proudly\": 1, \"path\": 1, \"clinging\": 1, \"dreaded\": 1, \"studying\": 1, \"blarg\": 1, \"review\": 1, \"usually\": 1, \"apologize\": 1, \"screeching\": 1, \"cringe\": 2, \"drew\": 2, \"startled\": 1, \"stares\": 1, \"gasps\": 1, \"calmly\": 1, \"overnight\": 1, \"tweezers\": 1, \"flying\": 4, \"rap\": 1, \"answer\": 2, \"became\": 5, \"nature\": 2, \"toys\": 1, \"eachother\": 1, \"rifle\": 1, \"enemy\": 1, \"recovery\": 1, \"whip\": 1, \"lash\": 1, \"tendons\": 1, \"switching\": 1, \"carry\": 1, \"armband\": 1, \"easier\": 1, \"headphone\": 1, \"cords\": 1, \"tangled\": 2, \"suggested\": 1, \"amid\": 1, \"crowds\": 1, \"smash\": 1, \"barrier\": 1, \"darted\": 1, \"occupy\": 1, \"plus\": 2, \"helped\": 2, \"stings\": 1, \"choked\": 1, \"dust\": 1, \"diesel\": 1, \"kabul\": 1, \"flame\": 2, \"surprise\": 